Repository: wpeventmanager/wp-event-manager-migration
Catalog: languages/wp-event-manager-migration-*.po
Languages: de_de, hi_in

source: Event Migration
de_de: Ereignis-Migration
hi_in: इवेंट माइग्रेशन

source: Choose .csv or.xml or.xls or .xlsx file
de_de: Wählen Sie .csv oder.xml oder.xls oder .xlsx Datei
hi_in: .csv या.xml या.xls या .xlsx फ़ाइल चुनें

source: Must select Post ID
de_de: Post-ID muss ausgewählt werden
hi_in: पोस्ट आईडी का चयन करना होगा

source: Must select Organizer ID
de_de: Organizer-ID muss ausgewählt werden
hi_in: आयोजक ID का चयन करना होगा

source: Must select Venue ID
de_de: Die ID des Veranstaltungsortes muss ausgewählt werden
hi_in: स्थान ID का चयन करना होगा

source: Please select .csv or.xml or.xls or .xlsx file
de_de: Bitte wählen Sie .csv oder.xml oder.xls oder .xlsx Datei aus
hi_in: कृपया .csv या.xml या.xls या फ़ाइल .xlsx चयन करें

source: Events
de_de: Veranstaltungen
hi_in: घटनाओं

source: Organizer
de_de: Veranstalter
hi_in: आयोजक

source: Venue
de_de: Veranstaltungsort
hi_in: घटनास्थल

source: Event Registration
de_de: Anmeldung
hi_in: इवेंट पंजीकरण ऐडऑन प्रपत्र दिखाएँ

source: Registrations
de_de: Registrierungen
hi_in: पंजीकृत उपयोगकर्ता

source: Select option
de_de: Option auswählen
hi_in: विकल्प का चयन करें

source: Ticket Name
de_de: Ticket-Bezeichnung
hi_in: टिकट का नाम

source: Give your ticket name
de_de: Geben Sie den Namen Ihres Tickets ein
hi_in: अपना टिकट का नाम बताएं

source: Ticket Quantity
de_de: Anzahl der Tickets
hi_in: टिकट की मात्रा

source: Enter number of tickets
de_de: Geben Sie die Anzahl der Tickets ein
hi_in: टिकटों की संख्या दर्ज करें

source: Ticket Type
de_de: Ticket Typ
hi_in: टिकट प्रकार

source: Ticket Price
de_de: Ticket Preis
hi_in: टिकट की कीमत

source: Ticket price
de_de: Seminar Preis
hi_in: टिकट की कीमत

source: Ticket Description
de_de: Ticket Beschreibung
hi_in: टिकट का विवरण

source: Tell your attendees more about this ticket type
de_de: Erzählen Sie Ihren Teilnehmern mehr über diesen Tickettyp
hi_in: अपने सहभागियों को इस टिकट प्रकार के बारे में अधिक बताएं

source: Show Ticket Description
de_de: Ticketbeschreibung anzeigen
hi_in: टिकट विवरण दिखाएँ

source: Show ticket description on event page
de_de: Ticketbeschreibung auf der Veranstaltungsseite anzeigen
hi_in: ईवेंट पृष्ठ पर टिकट विवरण दिखाएँ

source: Fees Pay By
de_de: Gebühren, die per bezahlt werden
hi_in: फीस द्वारा भुगतान करें

source: Pay by attendee : fees will be added to the ticket price and paid by the attendee.
de_de: Bezahlung durch Teilnehmer: Die Gebühren werden zum Ticketpreis hinzugerechnet und vom Teilnehmer bezahlt.
hi_in: उपस्थित व्यक्ति द्वारा भुगतान करें: शुल्क टिकट की कीमत में जोड़ा जाएगा और उपस्थित व्यक्ति द्वारा भुगतान किया जाएगा।

source: Pay By Attendee
de_de: Bezahlen nach Teilnehmer
hi_in: सहभागी द्वारा भुगतान करें

source: Pay By Organizer
de_de: Bezahlen nach Organisator
hi_in: आयोजक द्वारा भुगतान करें

source: Tickets Visibility
de_de: Sichtbarkeit von Tickets
hi_in: टिकट दृश्यता

source: Public ticket visible to all and Private ticket only visible to organizer.
de_de: Öffentliches Ticket für alle sichtbar und privates Ticket nur für den Veranstalter sichtbar.
hi_in: सार्वजनिक टिकट सभी के लिए दिखाई देता है और निजी टिकट केवल आयोजक को दिखाई देता है।

source: Public
de_de: Öffentlich
hi_in: सार्वजनिक

source: Private
de_de: Privat
hi_in: निजी

source: Minimum Tickets
de_de: Minimale Tickets
hi_in: न्यूनतम टिकट

source: Minimum tickets allowed per order
de_de: Mindestanzahl an Tickets pro Bestellung
hi_in: प्रति आदेश न्यूनतम टिकट की अनुमति

source: Maximum Tickets
de_de: Maximum Lose
hi_in: अधिकतम टिकट

source: Maximum tickets allowed per order
de_de: Maximal zulässige Tickets pro Bestellung
hi_in: प्रति आदेश अधिकतम टिकट की अनुमति

source: Sales start date
de_de: Startdatum des Verkaufs
hi_in: विक्रय प्रारंभ होने की दिनांक

source: Sales Start Time
de_de: Startzeit des Verkaufs
hi_in: विक्रय प्रारंभ समय

source: Tickets sales start time
de_de: Startzeit des Ticketverkaufs
hi_in: टिकटों की बिक्री शुरू होने का समय

source: Sales end date
de_de: Enddatum des Verkaufs
hi_in: विक्रय समाप्ति दिनांक

source: Sales End Time
de_de: Endzeit des Verkaufs
hi_in: विक्रय समाप्ति समय

source: Tickets sales end time
de_de: Ende des Ticketverkaufs
hi_in: टिकटों की बिक्री समाप्त होने का समय

source: Show remainging tickets
de_de: Restkarten anzeigen
hi_in: शेष टिकट दिखाएँ

source: Show remaining tickets with tickets detail at single event page
de_de: Verbleibende Tickets mit Ticketdetails auf der einzelnen Veranstaltungsseite anzeigen
hi_in: एकल ईवेंट पृष्ठ पर टिकट विवरण के साथ शेष टिकट दिखाएँ

source: Sold Tickets individually
de_de: Einzeln verkaufte Tickets
hi_in: व्यक्तिगत रूप से बेचे गए टिकट

source: Tickets will be sold one ticket per customer
de_de: Die Tickets werden mit einem Ticket pro Kunde verkauft
hi_in: टिकट प्रति ग्राहक एक टिकट बेचा जाएगा

source: If you have separate Organizer and Venues file then first import Organizer then Venues. After import Organizer and Venues then import Event.
de_de: Wenn Sie eine separate Organizer- und Venues-Datei haben, importieren Sie zuerst Organizer und dann Venues. Nach dem Importieren von Organizer und Veranstaltungsorten importieren Sie dann Event.
hi_in: यदि आपके पास अलग-अलग आयोजक और स्थान फ़ाइल है तो पहले आयोजक फिर स्थान आयात करें। आयात करने के बाद आयोजक और स्थान फिर इवेंट आयात करें.

source: Choose File
de_de: Datei wählen
hi_in: फ़ाइल चुनें

source: Upload .csv or.xml or.xls or .xlsx file
de_de: Laden Sie .csv oder.xml oder.xls oder .xlsx Datei hoch
hi_in: .csv या.xml या.xls या .xlsx फ़ाइल अपलोड करें

source: Content Type
de_de: Inhaltstyp
hi_in: सामग्री का प्रकार

source: Step 1
de_de: Schritt 1
hi_in: चरण 1

source: Event Migration Import
de_de: Import der Ereignismigration
hi_in: इवेंट माइग्रेशन आयात

source: Field Name
de_de: Feldname
hi_in: फ़ील्ड का नाम

source: Field Value
de_de: Feldwert
hi_in: फ़ील्ड मान

source: Import
de_de: Importieren
hi_in: आयात

source: Event Migration Mapping Form
de_de: Zuordnungsformular für die Ereignismigration
hi_in: इवेंट माइग्रेशन मैपिंग प्रपत्र

source: While import event must be select Organizer ID and Venues ID.
de_de: Beim Importieren des Ereignisses müssen die Organisatoren-ID und die Veranstaltungsort-ID ausgewählt werden.
hi_in: आयात ईवेंट के दौरान आयोजक ID और Venues ID का चयन करना आवश्यक है.

source: File Field
de_de: Dateifeld
hi_in: फ़ाइल फ़ील्ड

source: %s Field
de_de: %s Feld
hi_in: %s क्षेत्र

source: Custom Field
de_de: Benutzerdefiniertes Feld
hi_in: कस्टम फ़ील्ड

source: Default Value
de_de: Standardwert
hi_in: डिफ़ॉल्ट मान

source: Select %s Field
de_de: Wählen Sie %s Feld aus
hi_in: %s फ़ील्ड का चयन करें

source: ID
hi_in: आईडी

source: Other
de_de: Andere
hi_in: अन्य

source: Event ID
de_de: Veranstaltung ID
hi_in: इवेंट आईडी

source: Taxonomy
de_de: Taxonomie
hi_in: वर्गीकरण विज्ञान

source: Step 2
de_de: Schritt 2
hi_in: चरण 2

source: Event Migration Successfully
de_de: Erfolgreiche Ereignismigration
hi_in: इवेंट माइग्रेशन सफलतापूर्वक

source: Total: <b>%s</b> %s Successfully Import
de_de: Gesamt: <b>%s</b> %s Erfolgreicher Import
hi_in: कुल: <b>%s</b> %s सफलतापूर्वक आयात

source: Import new .csv or .xlsx
de_de: Neue .csv oder .xlsx importieren
hi_in: नई .csv या .xlsx आयात करें

source: WP Event Manager is require to use WP Event Manager - Migration
de_de: WP Event Manager ist erforderlich, um WP Event Manager - Migration zu verwenden
hi_in: WP इवेंट प्रबंधक WP इवेंट प्रबंधक - माइग्रेशन का उपयोग करने की आवश्यकता है

source: WP Event Manager Migration
hi_in: WP इवेंट मैनेजर माइग्रेशन

source: Migrate your events in few seconds from The Event Calendar, Modern Event Calendar, Event Manager, Meetups, Eventon, Event Expresso and others.
de_de: Migrieren Sie Ihre Veranstaltungen in wenigen Sekunden aus dem Veranstaltungskalender, dem modernen Veranstaltungskalender, dem Event Manager, Meetups, Eventon, Event Expresso und anderen.
hi_in: इवेंट कैलेंडर, मॉडर्न इवेंट कैलेंडर, इवेंट मैनेजर, मीटअप्स, इवनटन, इवेंट एक्सप्रेसो और अन्य से कुछ सेकंड में अपने ईवेंट माइग्रेट करें।

source: WP Event Manager
hi_in: डब्ल्यूपी इवेंट मैनेजर
